
/* Class = "NSWindow"; title = "Error report"; ObjectID = "1"; */
"1.title" = "Error report";

/* Class = "NSTextFieldCell"; title = "Something went wrong. Would you like to send the error report to Hardcoded Software?"; ObjectID = "4"; */
"4.title" = "Something went wrong. Would you like to send the error report to Hardcoded Software?";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "8"; */
"8.title" = "Send";

/* Class = "NSButtonCell"; title = "Don't Send"; ObjectID = "10"; */
"10.title" = "Don't Send";
